{
  "stretching": [
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-bassin/154-stretching-bassin-exercice-de-stretching-n-1.html",
      "title": "Stretching : Bassin - Exercice de stretching N°1 | Muscles du bassin (adducteurs)",
      "image": "https://www.body-new-look.com/blog/images/stretching-bassin/stretching-bassin-01.jpg",
      "body": [
        "Ce que vous devez faire : Allongé(e) sur le dos, les bras écartés à 45° environ par rapport au buste, les genoux fléchis et les pieds collés l'un contre l'autre. Laissez descendre les genoux en direction du sol sans opposer de résistance au mouvement qui se produit par la simple pesanteur des jambes. Cette position détend les muscles de l'aine.",
        "Demeurez ainsi 20 à 30 secondes dans cette position et remontez les genoux l'un contre l'autre progressivement. Accroissez progressivement la durée de l'étirement au fur et à mesure de vos progrès. Cette position pourra être maintenue au fil du temps pendant plusieurs minutes sans aucun problème. Lorsque vous pourrez tenir cette durée d'étirement aidez la remontée des genoux à l'aide de vos mains.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-bassin/153-stretching-bassin-exercice-de-stretching-n-2.html",
      "title": "Stretching : Bassin - Exercice de stretching N°2 | Muscles du bassin (adducteurs)",
      "image": "https://www.body-new-look.com/blog/images/stretching-bassin/stretching-bassin-02.jpg",
      "body": [
        "Ce que vous devez faire : Allongé(e) sur le dos, les genoux pliés et remontés sur la poitrine, les mains posées sur la face intérieure des genoux. En appuyant progressivement sur les genoux en direction du sol, écartez-les doucement jusqu'à ce que vous sentiez un étirement agréable en haut des cuisses et dans l'aine (au niveau des adducteurs). Maintenez la position durant 20 à 30 secondes. Vous pouvez pour plus de confort mettre un coussin (pas trop épais) sous votre tête.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-bassin/152-stretching-bassin-exercice-de-stretching-n-3.html",
      "title": "Stretching : Bassin - Exercice de stretching N°3 | Muscles du bassin (Psoas Iliaque)",
      "image": "https://www.body-new-look.com/blog/images/stretching-bassin/stretching-bassin-03.jpg",
      "body": [
        "Ce que vous devez faire : Cet exercice est le mouvement idéal pour étirer le muscle Psoas Iliaque qui provoque de nombreuses blessures et désagréments pour tous les sports où les membres inférieurs sont mis à rude contribution (course à pied, football...). Pour étirer les muscles de la hanche, tendez une jambe derrière vous, le genou en appui sur un petit coussin pour plus de confort et surtout pour ne pas le blesser, le pied arrière reposant sur le sol (en appui sur l'avant du pied).",
        "Avancez l'autre jambe en ramenant la cuisse contre la poitrine (le genou entre les deux épaules), le genou doit être à la verticale du pied. Sans modifier la position de vos jambes, abaissez la hanche (comme si on vous appuyait sur le bassin), et maintenez la position pendant 20 à 30 secondes. Si vous n'êtes pas assez souple, ajustez progressivement l'écartement des pieds afin de réaliser ce mouvement. Vous sentirez l'étirement dans la hanche et dans l'aine. Faites ensuite ce mouvement de l'autre côté.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-bassin/151-stretching-bassin-exercice-de-stretching-n-4.html",
      "title": "Stretching : Bassin - Exercice de stretching N°4 | Muscles du bassin",
      "image": "https://www.body-new-look.com/blog/images/stretching-bassin/stretching-bassin-04.jpg",
      "body": [
        "Ce que vous devez faire : En position assise, les plantes des pieds l'une contre l'autre, le dos droit et les mains posées paumes contre le sol en avant des pieds. En pliant la taille (il faut basculer le bassin en pliant à la base du bassin et non en arrondissant le dos), descendez jusqu'à ce que vous sentiez un bon étirement des muscles de l'aine (surtout au niveau des adducteurs).",
        "Maintenez cette position pendant 20 à 30 secondes. Gardez les épaules et la nuque dans le prolongement du dos. Pour plus d'efficacité contractez vos abdominaux.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-bassin/150-stretching-bassin-exercice-de-stretching-n-5.html",
      "title": "Stretching : Bassin - Exercice de stretching N°5 | Muscles du bassin",
      "image": "https://www.body-new-look.com/blog/images/stretching-bassin/stretching-bassin-05.jpg",
      "body": [
        "Ce que vous devez faire : Cet exercice est idéal en fin de journée pour les personnes passant de longues heures en position debout ou assise (comme le travail de bureau) et souffrant régulièrement de problèmes lombaires. Afin de soulager la tension dans cette partie du dos, la position accroupie est excellente.",
        "Accroupissez-vous, les pieds bien à plat sur le sol, les orteils légèrement tournés vers l'extérieur (environ 15 à 20°). En fonction de votre souplesse, votre entraînement et les parties du corps que vous désirez étirer, la distance entre vos talons peut être de 15 à 30 cm. Les genoux doivent se trouver à la verticale des orteils et à l'extérieur des épaules. Gardez cette position 20 à 30 secondes. Cet exercice peut être très facile pour certaines personnes et très difficile pour d'autres. Il permet entre autre d'étirer les chevilles, les genoux, les tendons d'Achille très sollicités dans des sports comme la course à pied, l'aine ainsi que le bas du dos.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-bassin/149-stretching-bassin-exercice-de-stretching-n-6.html",
      "title": "Stretching : Bassin - Exercice de stretching N°6 | Muscles du bassin (adducteurs)",
      "image": "https://www.body-new-look.com/blog/images/stretching-bassin/stretching-bassin-06.jpg",
      "body": [
        "Ce que vous devez faire : Cet exercice étire les muscles adducteurs à partir de leur insertion haute (au niveau du bassin). Debout les jambes écartées, les pieds légèrement tournés vers l'intérieur, les mains posées sur les hanches. Basculez le bassin du côté de votre jambe gauche en amenant le haut de la cuisse gauche vers l'intérieur, ensuite une fois que vous avez atteint l'amplitude maximale du mouvement de bascule du bassin, pliez légèrement votre genou droit afin de rechercher la tension maximale du muscle (toujours dans la limite du supportable, un étirement doit être progressif).",
        "Gardez cette position 20 à 30 secondes et faites ensuite le même exercice de l'autre côté. Cet exercice est un moyen de prévention efficace contre la pubalgie bien connue des footballeurs.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-bassin/136-stretching-bassin-exercice-de-stretching-n-07.html",
      "title": "Stretching : Bassin - Exercice de stretching N°07 | Muscles du bassin",
      "image": "https://www.body-new-look.com/blog/images/stretching-bassin/stretching-bassin-07.jpg",
      "body": [
        "Ce que vous devez faire : Pour étirer la face interne de la cuisse (les adducteurs), positionnez-vous debout, le pied reposant sur un support placé parallèlement au sol (ne placez pas le support trop haut). Tendez bien votre jambe droite. Tournez lentement la hanche droite vers l'intérieur, sans trop accentuer la rotation du buste.",
        "Gardez cette position quelques secondes et penchez-vous légèrement vers la droite de façon que votre épaule se déplace en direction de votre genou. Gardez la tension entre 20 et 30 secondes. Faites ensuite l'exercice de l'autre côté.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-bassin/148-stretching-bassin-exercice-de-stretching-n-8.html",
      "title": "Stretching : Bassin - Exercice de stretching N°8 | Muscles du bassin (adducteurs et muscles profonds)",
      "image": "https://www.body-new-look.com/blog/images/stretching-bassin/stretching-bassin-08.jpg",
      "body": [
        "Ce que vous devez faire : Allongé(e) sur le dos au sol, les bras en croix, les jambes tendues en appui contre un mur en appuyant le sacrum au sol et en gardant le bassin le plus près du mur. Laissez descendre les jambes en direction du sol sans opposer de résistance au mouvement qui se produit par la simple pesanteur des jambes.",
        "Augmentez progressivement la tension des muscles situés derrière les cuisses en tirant vers vous la pointe des pieds. Cette position détend les muscles de l'aine (adducteurs) et les ischios-jambiers (muscles situés derrière la cuisse). Gardez cette position 20 à 30 secondes et remontez les genoux l'un contre l'autre progressivement. Cette position pourra être maintenue au fil du temps pendant plusieurs minutes sans aucun problème.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-bassin/147-stretching-bassin-exercice-de-stretching-n-9.html",
      "title": "Stretching : Bassin - Exercice de stretching N°9 | Muscles du bassin (adducteurs et muscles profonds)",
      "image": "https://www.body-new-look.com/blog/images/stretching-bassin/stretching-bassin-09.jpg",
      "body": [
        "Ce que vous devez faire : Allongé(e) sur le dos au sol, les bras en croix, les jambes tendues en appui contre un mur en appuyant le sacrum au sol et en gardant le bassin le plus près du mur. Laissez descendre les pieds en direction du bassin (en tirant les talons vers le bas) sans opposer de résistance au mouvement qui se produit par la simple pesanteur des pieds (placez les pieds plante à plante).",
        "Pendant la descente des pieds, écartez les genoux au maximum. Cet exercice étire les muscles de l'aine (adducteurs). Gardez cette position 2 à 3 minutes et remontez les pieds à la position de départ progressivement. Cette position pourra être maintenue au fil du temps pendant plusieurs minutes sans aucun problème.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-bassin/146-stretching-bassin-exercice-de-stretching-n-10.html",
      "title": "Stretching : Bassin - Exercice de stretching N°10 |  | Muscles du bassin (adducteurs)",
      "image": "https://www.body-new-look.com/blog/images/stretching-bassin/stretching-bassin-10.jpg",
      "body": [
        "Ce que vous devez faire : Assis(e), jambes écartées, dans une position confortable, les mains en appui au sol placées derrière vos fessiers, le buste bien droit. Penchez-vous lentement vers l'avant, en vous pliant à la hauteur des hanches (ne faites pas le dos rond). Tirez la pointe des pieds vers vous en tournant légèrement les pieds vers l'arrière pour augmenter la tension des muscles. Gardez la position pendant 20 à 30 secondes puis revenez lentement à la position de départ.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-bassin/145-stretching-bassin-exercice-de-stretching-n-11.html",
      "title": "Stretching : Bassin - Exercice de stretching N°11 | Muscles du bassin (adducteurs)",
      "image": "https://www.body-new-look.com/blog/images/stretching-bassin/stretching-bassin-11.jpg",
      "body": [
        "Ce que vous devez faire : En position à quatre pattes, le genou et la jambe gauche en appui sur le sol, les mains posées au sol devant vous, tendre la jambe droite en gardant le pied bien à plat sur le sol. Pour plus de confort et afin de ne pas blesser le genou posé au sol, vous pouvez placé un petit coussin sous celui-ci.",
        "Basculez le bassin (côté jambe tendue) vers l'intérieur en essayant d'atteindre la position maximale (le pied de la jambe tendue tourne également lors de la réalisation du mouvement). Gardez la position pendant 20 à 30 secondes puis revenez lentement à la position de départ et faites le même exercice de l'autre côté.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-bassin/144-stretching-bassin-exercice-de-stretching-n-12.html",
      "title": "Stretching : Bassin - Exercice de stretching N°12 | Muscles du bassin (fessiers)",
      "image": "https://www.body-new-look.com/blog/images/stretching-bassin/stretching-bassin-12.jpg",
      "body": [
        "Ce que vous devez faire : Allongé(e) sur le dos, au sol, en vous aidant de vos mains (placées sous le genou droit), ramenez votre genou droit vers la poitrine. Veillez à ce que votre nuque et votre bassin soient bien à plat sur le sol. Lorsque vous avez atteint la flexion maximale, gardez la position pendant 20 à 30 secondes. Reposez lentement le pied droit au sol puis faites le même exercice de l'autre côté.",
        "Cet exercice est excellent pour les fessiers et le dos (conseillé si vous souffrez de manière chronique de lombalgie). Pour solliciter davantage le fessier et dans le but d'étirer les fibres musculaire sous un angle différent, vous pouvez faire le même exercice, mais en ramenant votre genou droit vers votre épaule gauche, de manière à étirer les muscles extérieurs de la hanche et de la cuisse droite.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-bassin/143-stretching-bassin-exercice-de-stretching-n-13.html",
      "title": "Stretching : Bassin - Exercice de stretching N°13 | Muscles du bassin",
      "image": "https://www.body-new-look.com/blog/images/stretching-bassin/stretching-bassin-13.jpg",
      "body": [
        "Ce que vous devez faire : Allongé(e) sur le dos, le bras droit posé au sol et écarté à 45° environ par rapport au buste, le genou gauche fléchi et le pied gauche posé au sol. Votre pied droit est en appui (au niveau de la cheville) sur le genou gauche. Saisissez avec votre main gauche votre genou droit et tirez-le en direction de votre épaule gauche tout en gardant en permanence le bassin en appui sur le sol (très important).",
        "Cette position étire les muscles de l'aine (muscles profonds du bassin fortement sollicités lors d'effort comme la course à pied). Gardez la tension pendant 20 à 30 secondes puis revenez lentement à la position de départ et faites le même exercice de l'autre côté.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-bassin/142-stretching-bassin-exercice-de-stretching-n-14.html",
      "title": "Stretching : Bassin - Exercice de stretching N°14 | Muscles du bassin (fessiers)",
      "image": "https://www.body-new-look.com/blog/images/stretching-bassin/stretching-bassin-14.jpg",
      "body": [
        "Ce que vous devez faire : Assis(e) au sol le dos en appui sur un mur (gardez le bas du dos ainsi que le bassin en contact permanent sur le mur), la jambe gauche est tendue et posée au sol. Saisissez avec votre main droite votre genou droit qui est fléchi et avec votre main gauche votre cheville gauche.",
        "Ramenez progressivement votre genou droit vers votre épaule gauche. Une fois que vous avez atteint la flexion maximale, gardez la position pendant 20 à 30 secondes puis revenez à la position de départ lentement. Faites le même exercice de l'autre côté.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-bassin/141-stretching-bassin-exercice-de-stretching-n-15.html",
      "title": "Stretching : Bassin - Exercice de stretching N°15 | Muscles sollicités : Muscles du bassin (fessiers)",
      "image": "https://www.body-new-look.com/blog/images/stretching-bassin/stretching-bassin-15.jpg",
      "body": [
        "Ce que vous devez faire : Allongé(e) sur le dos, les genoux pliés. La jambe gauche est pliée et le pied gauche est en appui au niveau de la cheville sur la face avant de la cuisse droite. Avec vos deux mains, saisissez la cuisse droite (sous le genou) et amenez progressivement le genou droit en direction de la poitrine.",
        "Une fois la flexion maximale atteinte vous devriez ressentir un étirement agréable au niveau du fessier droit. Maintenez la position durant 20 à 30 secondes. Vous pouvez pour plus de confort mettre un coussin (pas trop épais) sous votre tête. Revenez à la position de départ lentement et faites le même exercice de l'autre côté.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-bassin/140-stretching-bassin-exercice-de-stretching-n-16.html",
      "title": "Stretching : Bassin - Exercice de stretching N°16 | Muscles du bassin (fessiers)",
      "image": "https://www.body-new-look.com/blog/images/stretching-bassin/stretching-bassin-16.jpg",
      "body": [
        "Ce que vous devez faire : Assis(e) sur le sol, la jambe droite tendue, la main gauche posée à plat au sol en arrière des fessiers. Pliez la jambe gauche et faites passer votre pied gauche par dessus le genou de la jambe droite qui est tendue au sol. Avec la main droite saisissez votre genou gauche et ramenez-le en direction de votre épaule droite.",
        "Lorsque vous êtes en tension maximale, gardez cette position pendant 20 à 30 secondes, puis revenez lentement à la position de départ. Faites le même exercice de l'autre côté. Commencez toujours cet exercice par le membre où ou le côté le moins souple.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-bassin/139-stretching-bassin-exercice-de-stretching-n-17.html",
      "title": "Stretching : Bassin - Exercice de stretching N°17 | Muscles du bassin (fessiers)",
      "image": "https://www.body-new-look.com/blog/images/stretching-bassin/stretching-bassin-17.jpg",
      "body": [
        "Ce que vous devez faire : Debout face à une table, un mur ou tout autre support stable, les mains sur les hanches, la jambe droite pliée, le pied droit en appui sur le support et la jambe gauche légèrement fléchie.",
        "Passez le poids du corps en avant (sur le pied posé sur le support) et gardez la tension maximale pendant 20 à 30 secondes, puis revenez lentement à la position de départ. Faites le même exercice de l'autre côté.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-bassin/138-stretching-bassin-exercice-de-stretching-n-18.html",
      "title": "Stretching : Bassin - Exercice de stretching N°18 | Muscles du bassin (fessiers)",
      "image": "https://www.body-new-look.com/blog/images/stretching-bassin/stretching-bassin-18.jpg",
      "body": [
        "Ce que vous devez faire : Assis(e) sur une chaise ou un banc (cet exercice peut-être exécuté sur son poste de travail), le dos bien droit, pliez le genou droit posez votre cheville droite sur le bas de votre cuisse gauche (juste au-dessus du genou). En tirant le bassin vers le haut (vous pouvez creuser légèrement les lombaires) passez le poids du corps en avant en amenant votre poitrine sur la jambe pliée.",
        "Lorsque vous êtes en tension maximale, gardez cette position pendant 20 à 30 secondes, puis revenez lentement à la position de départ. Faites le même exercice de l'autre côté. Commencez toujours cet exercice par le membre où ou le côté le moins souple.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-bassin/137-stretching-bassin-exercice-de-stretching-n-19.html",
      "title": "Stretching : Bassin - Exercice de stretching N°19 | Muscles sollicités : Muscles du bassin (fessiers)",
      "image": "https://www.body-new-look.com/blog/images/stretching-bassin/stretching-bassin-19.jpg",
      "body": [
        "Ce que vous devez faire : Debout face à une table ou un mur, le pied droit posé au sol, pliez le genou gauche, la jambe en appui sur la table devant soi. Basculez le buste en pliant à partir du bassin et amenez l'épaule droite en direction du genou gauche.",
        "Lorsque vous êtes en tension maximale, gardez cette position pendant 20 à 30 secondes, puis revenez lentement à la position de départ. Faites le même exercice de l'autre côté.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-bassin/135-stretching-bassin-exercice-de-stretching-n-20.html",
      "title": "Stretching - Etirement  des muscles adducteurs et en semi-flexion",
      "image": "https://www.body-new-look.com/blog/images/stretching-bassin/stretching-bassin-20.jpg",
      "body": [
        "genoux pliés, mains en appui sur ceux-ci, les pieds à plat au sol",
        "garder la position de 30 à 60 secondes tout en \"tirant\" légèrement les genoux vers l'arrière (jusqu'à ressentir un étirement au niveau de l'aisne et de l'intérieur des cuisses)",
        "faire l'exercice 2 à 3 fois"
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-bassin/134-stretching-bassin-exercice-de-stretching-n-21.html",
      "title": "Stretching - Adducteurs - Ischios-Jambiers",
      "image": "https://www.body-new-look.com/blog/images/stretching-bassin/stretching-bassin-21.jpg",
      "body": [
        "assis(e), dos droit, jambe gauche tendue et posée au sol",
        "le genou droit et plié, le pied droit est en appui contre la cuisse gauche (face interne de la cuisse)",
        "en fléchissant le pied gauche, amener les orteils en direction du buste et tenir la position de 30 à 60 secondes",
        "basculer le plus en avant possible le buste sur le genou plié (tout en gardant le dos droit)",
        "faire l'exercice de l'autre côté",
        "faire 2 à 3 fois l'exercice par côté"
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-bassin/133-stretching-bassin-exercice-de-stretching-n-22.html",
      "title": "Stretching - Etirement des adducteurs en fente latérale",
      "image": "https://www.body-new-look.com/blog/images/stretching-bassin/stretching-bassin-22.jpg",
      "body": [
        "pieds et jambes écartés",
        "genou gauche plié, les deux mains en appui sur la cuisse gauche, le dos est droit",
        "le genou droit et la jambe droite est tendu, pied droit posé à plat au sol",
        "laisser descendre lentement le genou droit (jambe tendu) en direction du sol et vers l'intérieur jusqu'à ressentir un étirement à l'intérieur de la cuisse (l'étirement est ressenti également en bas du bassin : au niveau de l'aisne)",
        "tenir la position 30 à 60 secondes, puis faire l'exercice de l'autre côté",
        "faire 2 à 3 fois cet exercice de chaque côté"
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-bassin/132-stretching-bassin-exercice-de-stretching-n-23.html",
      "title": "Stretching - Etirement des muscles fessiers",
      "image": "https://www.body-new-look.com/blog/images/stretching-bassin/stretching-bassin-23.jpg",
      "body": [
        "assis(e) au sol, la jambe droite tendue",
        "la jambe gauche est pliée et le pied passe par dessus le genou droit qui est au sol",
        "pivoter le buste vers la doite et tenir la position 30 secondes",
        "faire l'exercice de l'autre côté"
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-bassin/131-stretching-bassin-exercice-de-stretching-n-24.html",
      "title": "Stretching - Muscles de la hanche - Etirement des muscles psoas-iliaque",
      "image": "https://www.body-new-look.com/blog/images/stretching-bassin/stretching-bassin-24.jpg",
      "body": [
        "mains vers le haut, le buste droit",
        "un pas en avant, le pied gauche au sol, le genou du côté opposé (genou droit) en appui au sol",
        "laisser descendre la cuisse droite lentement vers le sol - tenir la position 30 secondes",
        "faire l'exercice de l'autre côté"
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-bassin/130-stretching-bassin-exercice-de-stretching-n-25.html",
      "title": "Stretching - Etirement du muscle psoas-iliaque et des fessiers",
      "image": "https://www.body-new-look.com/blog/images/stretching-bassin/stretching-bassin-25.jpg",
      "body": [
        "debout, le pied droit posé sur un banc ou sur une bordure (haute de 40cm)",
        "pied gauche au sol et jambe gauche tendue vers l'arrière",
        "buste droit, descendre vers le genou qui est plié",
        "tenir la position 30 secondes",
        "faire l'exercice de l'autre côté"
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-bassin/129-stretching-bassin-exercice-de-stretching-n-26.html",
      "title": " | Stretching - Etirement des adducteurs (grand écart)",
      "image": "https://www.body-new-look.com/blog/images/stretching-bassin/stretching-bassin-26.jpg",
      "body": [
        "jambes écartées au maximum, pointes de pieds tournées vers l'extérieur",
        "basculer le buste et poser les avant-bras au sol (devant soi)",
        "tenir la position de 30 à 60 secondes (pour les habitués tenir la position plusieurs minutes)"
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-bassin/128-stretching-bassin-exercice-de-stretching-n-27.html",
      "title": " | Stretching - Etirement du grand fessier",
      "image": "https://www.body-new-look.com/blog/images/stretching-bassin/stretching-bassin-27.jpg",
      "body": [
        "couché(e) sur le dos, la jambe droite tendue complètement",
        "saisir le genou gauche avec les deux mains",
        "tirer le genou en direction de la poitrine",
        "garder la position 30 secondes",
        "faire l'exercice de l'autre côté"
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-bassin/127-stretching-bassin-exercice-de-stretching-n-28.html",
      "title": " | Stretching - Etirement du grand fessier",
      "image": "https://www.body-new-look.com/blog/images/stretching-bassin/stretching-bassin-28.jpg",
      "body": [
        "couché(e) sur le dos",
        "saisir le dessous de la cuisse droite avec les mains",
        "le genou gauche et plié et le pied gauche est au sol",
        "tirer la cuisse droite en direction de la poitrine",
        "garder la position 30 secondes",
        "faire l'exercice de l'autre côté"
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-bras/155-stretching-bras-exercice-de-stretching-n-1.html",
      "title": "Stretching : Bras - Exercice de stretching N°1",
      "image": "https://www.body-new-look.com/blog/images/stretching-bras/stretching-bras-01.jpg",
      "body": [
        "Ce que vous devez faire : En position à quatre pattes, les mains posées au sol devant vous, bras tendus, les paumes à plat et les doigts pointant en direction des genoux. Tendre complètement les bras afin d'atteindre la tension maximale. Gardez la position pendant 20 à 30 secondes puis relâchez lentement la position.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-bras/156-stretching-bras-exercice-de-stretching-n-2.html",
      "title": "Stretching : Bras - Exercice de stretching N°2",
      "image": "https://www.body-new-look.com/blog/images/stretching-bras/stretching-bras-02.jpg",
      "body": [
        "Ce que vous devez faire : Assis(e), le bras tendu posant sur un support plat la paume de la main regardant vers le haut. Tendre complètement le bras afin d'atteindre la tension maximale.",
        "Gardez la position pendant 20 à 30 secondes puis relâchez lentement la position. Faites ensuite le même exercice de l'autre côté. Vous pouvez pour augmentez l'efficacité de ce mouvement, placez un poids dans la main (haltère, poignet lesté...).",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-bras/157-stretching-bras-exercice-de-stretching-n-3.html",
      "title": "Stretching : Bras - Exercice de stretching N°3 | Muscles des bras",
      "image": "https://www.body-new-look.com/blog/images/stretching-bras/stretching-bras-03.jpg",
      "body": [
        "Ce que vous devez faire : Assis(e) en tailleur, le bras droit tendu, la paume de la main droite regardant vers le haut. Saisissez avec votre main gauche, l'extrémité des doigts de votre main droite et tirez progressivement les doigts vers l'arrière. En même temps, tendez votre bras droit au maximum et gardez la position 20 à 30 secondes. Faites ensuite le même exercice de l'autre côté.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-bras/158-stretching-bras-exercice-de-stretching-n-4.html",
      "title": "Stretching : Bras - Exercice de stretching N°4 | Muscles des bras (triceps) et des épaules",
      "image": "https://www.body-new-look.com/blog/images/stretching-bras/stretching-bras-04.jpg",
      "body": [
        "Ce que vous devez faire : Assis(e) en tailleur, le bras gauche est plié, l'avant bras gauche derrière la tête. Saisissez avec votre main droite votre coude gauche et tirez le latéralement jusqu'à sentir un étirement soit au niveau de l'épaule, soit au niveau de votre triceps (face arrière du bras).",
        "Gardez la position 20 à 30 secondes et faites ensuite le même exercice de l'autre côté. Cette exercice est excellent pour les personnes travaillant en position assise.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-bras/159-stretching-bras-exercice-de-stretching-n-5.html",
      "title": "Stretching - Etirement des muscles triceps (arrière du bras)",
      "image": "https://www.body-new-look.com/blog/images/stretching-bras/stretching-bras-05.jpg",
      "body": [
        "debout, bras plié au dessus de la tête",
        "la face arrière du bras est en appui sur le ballon",
        "appuyer légèrement le bras contre le ballon en étirant le coude vers le haut",
        "tenir la position 30 secondes",
        "faire l'exercice de l'autre côté"
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-cou/160-stretching-cou-exercice-de-stretching-n-1.html",
      "title": "Stretching - Etirement latéral des muscles du cou (trapèze)",
      "image": "https://www.body-new-look.com/blog/images/stretching-cou/stretching-cou-01.jpg",
      "body": [
        "Ce que vous devez faire : En position assis(e) en tailleur, les mains posées sur les genoux devant vous, bras légèrement fléchis, les paumes à plat sur les genoux. Fléchir la tête sur la droite en cherchant a atteindre l'amplitude maximale (atteindre la tension maximale). Gardez la position pendant 20 à 30 secondes puis revenir lentement à la position de départ. Faire l'exercice de l'autre côté. Les muscles principaux travaillés lors de cet exercice sont : le muscle trapèze et le muscle angulaire de l'omoplate et sont profitables aux sports suivants : boxe, rugby et autres sports de combat.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-cou/161-stretching-cou-exercice-de-stretching-n-2.html",
      "title": "Stretching - Etirement en flexion diagonale de la nuque",
      "image": "https://www.body-new-look.com/blog/images/stretching-cou/stretching-cou-02.jpg",
      "body": [
        "Ce que vous devez faire : En position assis(e) en tailleur, les mains posées sur les genoux, bras légèrement fléchis, les paumes à plat sur les genoux. Laisser tomber la tête vers l'avant en amenant le menton en direction de la poitrine et incliner la tête vers la droite (veillez à détendre les muscles des épaules afin de localiser la tension au niveau des muscles de la nuque). Gardez la position pendant 20 à 30 secondes puis revenir lentement à la position de départ. Faire l'exercice de l'autre côté. Les muscles principaux travaillés lors de cet exercice sont : le muscle trapèze, le muscle angulaire de l'omoplate et le muscle rhomboide. Cet exercice est profitable aux sports suivants : boxe, rugby, football, golf et lutte.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-cou/162-stretching-cou-exercice-de-stretching-n-03.html",
      "title": " | Stretching - Etirement des muscles du cou",
      "image": "https://www.body-new-look.com/blog/images/stretching-cou/stretching-cou-03.jpg",
      "body": [
        "position assis(e) en tailleur, mains sur les genoux",
        "le dos droit, tourner la tête sur la droite et atteindre l'amplitude maximale",
        "tenir la position 30 à 60 secondes, faire l'exercice de l'autre côté",
        "à faire 2 à 3 fois par côté"
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-cuisses/163-stretching-cuisses-exercice-de-stretching-n-01.html",
      "title": "Stretching : Cuisses - Exercice de stretching N°01 | Muscles des cuisses et du bassin",
      "image": "https://www.body-new-look.com/blog/images/stretching-cuisses/stretching-cuisses-01.jpg",
      "body": [
        "Ce que vous devez faire : Assis(e) sur les fesses, les deux mains en appui au sol et en arrière des fessiers, la jambe droite pliée devant soi (le pied droit vient se placer sur la face intérieure de la cuisse gauche), le genou droit plié avec le fessier gauche posé sur le talon du pied droit.",
        "Basculez le côté gauche bassin vers l'avant et vers le haut afin de sentir une tension dans le haut de la cuisse gauche. Gardez la position 20 à 30 secondes et faites ensuite le même exercice de l'autre côté. Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-cuisses/164-stretching-cuisses-exercice-de-stretching-n-02.html",
      "title": "Stretching : Cuisses - Exercice de stretching N°02 | Muscles des cuisses (ischios-jambiers)",
      "image": "https://www.body-new-look.com/blog/images/stretching-cuisses/stretching-cuisses-02.jpg",
      "body": [
        "Ce que vous devez faire : Assis(e), les fessiers au sol, les deux mains en appui au sol et en arrière des fessiers, la jambe droite est tendue devant soi (la plante du pied gauche vient se placer sur la face intérieure de la cuisse droite). Saisissez avec votre main gauche la pointe de votre pied droit en tirant les orteils vers vous.",
        "Afin d'étirer au maximum la chaîne musculaire postérieure, basculez le bassin vers l'avant (en creusant légèrement les lombaires). Note : lorsque vous saisissez votre pied, veuillez pliez à partir du bassin et non en enroulant le dos. Gardez la position 20 à 30 secondes et faites ensuite le même exercice de l'autre côté.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-cuisses/165-stretching-cuisses-exercice-de-stretching-n-03.html",
      "title": "Stretching : Cuisses - Exercice de stretching N°03 | Muscles des cuisses (quadriceps)",
      "image": "https://www.body-new-look.com/blog/images/stretching-cuisses/stretching-cuisses-03.jpg",
      "body": [
        "Ce que vous devez faire : Assis(e), jambes pliées, les fessiers en appui sur les talons, les deux mains en appui au sol et placées en arrière des fessiers, gardez le dos bien droit.",
        "Décollez le bassin en le gardant aligné avec le dos et les cuisses (qui sont sur le même axe). Gardez la position 20 à 30 secondes et revenez lentement à la position de départ.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-cuisses/166-stretching-cuisses-exercice-de-stretching-n-04.html",
      "title": "Stretching : Cuisses - Exercice de stretching N°04 | Muscles des cuisses",
      "image": "https://www.body-new-look.com/blog/images/stretching-cuisses/stretching-cuisses-04.jpg",
      "body": [
        "Ce que vous devez faire : Assis(e), genoux pliés, les fessiers en appui sur les talons, les deux mains en appui au sol et placées en avant des pieds (les talons peuvent décollés légèrement du sol).",
        "Tendre progressivement les jambes jusqu'à sentir l'étirement derrière les cuisses (si vous ne pouvez pas tendre complètement les jambes ne forcez surtout pas, cela viendra au fur et à mesure de vos progrès).",
        "Gardez la position 20 à 30 secondes et revenez lentement à la position de départ en pliant les genoux.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-cuisses/167-stretching-cuisses-exercice-de-stretching-n-05.html",
      "title": "Stretching : Cuisses - Exercice de stretching N°05 | Muscles des cuisses et bas du dos (lombaires)",
      "image": "https://www.body-new-look.com/blog/images/stretching-cuisses/stretching-cuisses-05.jpg",
      "body": [
        "Ce que vous devez faire : Assis(e) au sol sur les fessiers, genoux tendus, les deux mains tiennent la pointe des pieds, tirez la pointe des pieds vers vous.",
        "Tendre progressivement les bras et attrapez si vous le pouvez la pointe des pieds tout en gardant les jambes tendues. Si votre souplesse ne vous permet pas d'atteindre la pointe de vos pieds, vous pouvez passer une ceinture ou une serviette éponge sous la plante de vos pieds et tenir dans chaque main les extrémités de celle-ci.",
        "Il faut veiller à garder le dos le plus droit possible lorsque vous attrapez vos pieds car l'objectif et de sentir l'étirement derrière les cuisses. Cet exercice assouplira également le bas de votre dos (les lombaires) ainsi que vos muscles fessiers.",
        "Gardez la position 20 à 30 secondes et revenez lentement à la position de départ en déroulant le dos."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-cuisses/168-stretching-cuisses-exercice-de-stretching-n-06.html",
      "title": "Stretching : Cuisses - Exercice de stretching N°06 | Muscles des cuisses (Ischios-jambiers)",
      "image": "https://www.body-new-look.com/blog/images/stretching-cuisses/stretching-cuisses-06.jpg",
      "body": [
        "Ce que vous devez faire : Assis(e) sur une chaise, un pied posé au sol avec le genou plié, l'autre jambe est tendue, le talon reposant sur le rebord d'une deuxième chaise ou un autre support tel qu'un muret, petit meuble.",
        "En gardant le dos droit et en \"tirant\" les fessiers vers l'arrière laissez le genou de la jambe tendue descendre vers le sol uniquement par la pesanteur. Gardez la position pendant 3 à 5 minutes.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-cuisses/169-stretching-cuisses-exercice-de-stretching-n-07.html",
      "title": "Stretching : Cuisses - Exercice de stretching N°07 | Muscles des cuisses et des fessiers",
      "image": "https://www.body-new-look.com/blog/images/stretching-cuisses/stretching-cuisses-07.jpg",
      "body": [
        "Ce que vous devez faire : Debout, le pied gauche au sol, la jambe droite tendue avec le talon en appui sur le bord d'une table, un muret ou tout autre support stable, les deux mains serrant les hanches, tirez la pointe du pied vers vous.",
        "Tendez complètement la jambe droite et tirez progressivement les fesses en arrière. Une fois que vous avez atteint l'extension maximale gardez la position 20 à 30 secondes (faites l'effort de garder la pointe des orteils vers vous).",
        "Il faut veiller à garder le dos le plus droit possible ( vous pouvez plié légèrement le genou gauche). Cet exercice assouplira également les ischios-jambiers (face arrière des vos cuisses mais également vos muscles fessiers). Cet exercice est excellent pour les pratiquants de course à pied. Si votre souplesse le permet vous pouvez incliné légèrement le buste en avant en veillant à bien basculer à partir des hanches et non en enroulant le dos : cet exercice n'en sera que plus efficace. Revenez lentement à la position de départ et faites l'exercice de l'autre jambe.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-cuisses/170-stretching-cuisses-exercice-de-stretching-n-08.html",
      "title": "Stretching : Cuisses - Exercice de stretching N°08 | Muscles des cuisses et des hanches (psoas-iliaque)",
      "image": "https://www.body-new-look.com/blog/images/stretching-cuisses/stretching-cuisses-08.jpg",
      "body": [
        "Ce que vous devez faire : Debout, le pied gauche au sol, le genou droit plié avec le coup de pied droit en appui sur le bord d'une table, un muret ou tout autre support stable, les deux mains serrant les hanches, tirez le pubis (la face haute et avant de la cuisse) droite vers l'avant en étirant également le quadriceps comme si vous vouliez que votre genou se pose vers le sol.",
        "Pour faire cet exercice correctement il faut contracter les muscles fessiers durant tout le temps d'étirement. Une fois que vous avez atteint l'étirement maximal, gardez la position 20 à 30 secondes.",
        "Il faut veiller à garder le dos le plus droit possible (vous pouvez plié légèrement le genou gauche). Cet exercice est excellent pour les pratiquants de course à pied. Si votre souplesse le permet vous pouvez incliné légèrement le buste en arrière tout en gardant la tension dans le quadriceps en veillant à bien basculer à partir des hanches et non en creusant le dos : cet exercice n'en sera que plus efficace. Revenez lentement à la position de départ et faites l'exercice de l'autre jambe.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-cuisses/171-stretching-cuisses-exercice-de-stretching-n-09.html",
      "title": "Stretching : Cuisses - Exercice de stretching N°09 | Muscles des cuisses (Tenseur Fascia Lata)",
      "image": "https://www.body-new-look.com/blog/images/stretching-cuisses/stretching-cuisses-09.jpg",
      "body": [
        "Ce que vous devez faire : Allongé(e) sur le dos, les bras écartés à 45° environ par rapport au buste. Laissez descendre le genou droit en direction du sol sans opposer de résistance au mouvement qui se produit par la simple pesanteur des jambes. Placez le genou gauche en appui sur la face extérieure du mollet droit. Cette position détend les muscles de la face extérieure de la cuisse (Tenseur Fascia Lata).",
        "Demeurez ainsi 20 à 30 secondes dans cette position et remontez les genoux à la position initiale progressivement. Cette position pourra être maintenue au fil du temps pendant plusieurs minutes sans aucun problème. Pour faire cet exercice en toute sécurité, gardez les lombaires (bas du dos en contact avec le sol : ne cherchez pas à tout prix à poser le genou au sol).",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement"
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-cuisses/172-stretching-cuisses-exercice-de-stretching-n-10.html",
      "title": "Stretching : Cuisses - Exercice de stretching N°10 | Muscles des cuisses",
      "image": "https://www.body-new-look.com/blog/images/stretching-cuisses/stretching-cuisses-10.jpg",
      "body": [
        "Ce que vous devez faire : Debout, le pied gauche au sol, le genou droit plié avec le coup de pied droit en appui dans le creux de la main, la main gauche est en appui sur un mur ou tout autre support stable. Amenez le pied droit en contact de la fesse droite tout en gardant le bassin bloqué.",
        "Pour faire cet exercice correctement il faut contracter les muscles fessiers durant tout le temps d'étirement. Une fois que vous avez atteint l'étirement maximal, gardez la position 20 à 30 secondes.",
        "Cet exercice est excellent pour les pratiquants de course à pied et de footing.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-cuisses/173-stretching-cuisses-exercice-de-stretching-n-11.html",
      "title": "Stretching : Cuisses - Exercice de stretching N°11 | Muscles des cuisses",
      "image": "https://www.body-new-look.com/blog/images/stretching-cuisses/stretching-cuisses-11.jpg",
      "body": [
        "Ce que vous devez faire : Assis(e), les fessiers au sol, les deux mains en appui au sol et en arrière des fessiers, la jambe gauche est tendue devant soi (le talon du pied droit en appui sur la pointe du pied gauche).",
        "Saisissez avec votre main droite la pointe de votre pied droit en tirant les orteils vers vous. Afin d'étirer au maximum la chaîne musculaire postérieure, basculez le bassin vers l'arrière (en creusant légèrement les lombaires). Gardez la position 20 à 30 secondes et faites ensuite le même exercice de l'autre côté.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-cuisses/174-stretching-cuisses-exercice-de-stretching-n-12.html",
      "title": "Stretching : Cuisses - Exercice de stretching N°12 | Muscles des cuisses et fessiers",
      "image": "https://www.body-new-look.com/blog/images/stretching-cuisses/stretching-cuisses-12.jpg",
      "body": [
        "Ce que vous devez faire : Debout, le pied droit en appui sur l'assise d'une chaise, un muret ou tout autre support stable, les deux mains serrant les hanches, tirez la pointe du pied vers vous.",
        "Tendez complètement la jambe droite et tirez progressivement les fesses en arrière. Une fois que vous avez atteint l'extension maximale gardez la position 20 à 30 secondes (faites l'effort de garder la pointe des orteils vers vous).",
        "Il faut veiller à garder le dos le plus droit possible ( vous pouvez plié légèrement le genou gaucle). Cet exercice assouplira également les ischios-jambiers (face arrière des vos cuisses mais également vos muscles fessiers). Cet exercice est excellent pour les pratiquants de course à pied. Si votre souplesse le permet vous pouvez incliné légèrement le buste en avant en veillant à bien basculer à partir des hanches et non en enroulant le dos : cet exercice n'en sera que plus efficace. Revenez lentement à la position de départ et faites l'exercice de l'autre jambe.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-cuisses/175-stretching-cuisses-exercice-de-stretching-n-13.html",
      "title": "Stretching : Cuisses - Exercice de stretching N°13 | Muscles des cuisses et fessiers",
      "image": "https://www.body-new-look.com/blog/images/stretching-cuisses/stretching-cuisses-13.jpg",
      "body": [
        "Ce que vous devez faire : Debout, le pied droit en appui sur l'assise d'une chaise, un muret ou tout autre support stable, les deux mains serrant les hanches, le genou droit est plié et forme un angle d'environ 90° entre la cuisse et la jambe.",
        "Tirez progressivement les fesses vers l'arrière afin de ressentir un étirement au niveau de la partie haute de la face arrière de la cuisse (cet exercice étire également les fessiers). Une fois que vous avez atteint la tension maximale gardez la position 20 à 30 secondes.",
        "Cet exercice assouplira vos ischios-jambiers (face arrière de vos cuisses mais également vos muscles fessiers). Cet exercice est excellent pour les pratiquants de course à pied. Au fur et à mesure de vos progrès, votre souplesse vous permettra d'incliner le buste vers l'avant (veillez à bien basculer à partir des hanches et non en enroulant le dos : cet exercice n'en sera que plus efficace). Revenez lentement à la position de départ et faites l'exercice de l'autre jambe.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-cuisses/176-stretching-cuisses-exercice-de-stretching-n-14.html",
      "title": "Stretching : Cuisses - Exercice de stretching N°14 | Muscles des cuisses (ischios-jambiers)",
      "image": "https://www.body-new-look.com/blog/images/stretching-cuisses/stretching-cuisses-14.jpg",
      "body": [
        "Ce que vous devez faire : Assis(e), les fessiers en appui sur le talon gauche, la jambe droite et tendue au sol, la pointe du pied droit est ramenée vers vous (vous pouvez placé un tapis sous le genou gauche afin de ne pas le blesser). Pour garder l'équilibre, vous pouvez prendre appui avec vos mains en les plaçant du chaque côté du bassin.",
        "En gardant la jambe tendue, essayez de ramener la pointe du pied au maximum en direction de votre buste. Une fois que vous avez atteint la flexion maximale gardez la position 20 à 30 secondes (faites l'effort de garder la pointe des orteils en permanence en tension).",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-cuisses/177-stretching-cuisses-exercice-de-stretching-n-15.html",
      "title": "Stretching : Cuisses - Exercice de stretching N°15 | Muscles des cuisses et fessiers",
      "image": "https://www.body-new-look.com/blog/images/stretching-cuisses/stretching-cuisses-15.jpg",
      "body": [
        "Ce que vous devez faire : Assis(e), le pied droit en appui sur l'assise d'une chaise, un muret ou tout autre support stable, les deux mains en appui derrière les fessiers, tirez la pointe du pied vers vous. Le genou est plié, la cuisse et la jambe droite forment un angle d'environ 90° (il faut veiller à garder le dos le plus droit possible).",
        "La jambe gauche est tendue complètement au sol. En gardant cette position, inclinez le buste en avant en veillant à bien basculer à partir des hanches et non en enroulant trop votre dos. Une fois que vous avez atteint la flexion maximale (lorsque votre poitrine touche la face avant de votre cuisse) gardez la position 20 à 30 secondes.",
        "Cet exercice assouplira vos ischios-jambiers (face arrière de vos cuisses au niveau de leur attaches hautes, mais également vos muscles fessiers). Cet exercice est excellent pour les pratiquants de course à pied. Revenez lentement à la position de départ et faites l'exercice de l'autre jambe.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-cuisses/178-stretching-cuisses-exercice-de-stretching-n-16.html",
      "title": "Stretching : Cuisses - Exercice de stretching N°16 | Muscles des cuisses",
      "image": "https://www.body-new-look.com/blog/images/stretching-cuisses/stretching-cuisses-16.jpg",
      "body": [
        "Ce que vous devez faire : A genou, le pied droit est posé au sol et à hauteur des épaules, les deux mains sont en appui sur le sol, la jambe et la cuisse droite forment un angle d'environ 90°, le genou gauche est plié et posé au sol (en prenant soin de placer sous celui-ci un petit tapis pour plus de confort).",
        "Avec la main droite, saisissez votre pied gauche et amenez le talon au contact du fessier gauche. Une fois que vous avez atteint la flexion maximale (lorsque votre talon touche le fessier), gardez la position 20 à 30 secondes. Revenez lentement à la position de départ et faites l'exercice de l'autre jambe.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-cuisses/179-stretching-cuisses-exercice-de-stretching-n-17.html",
      "title": "Stretching : Cuisses - Exercice de stretching N°17 | Muscles des cuisses",
      "image": "https://www.body-new-look.com/blog/images/stretching-cuisses/stretching-cuisses-17.jpg",
      "body": [
        "Debout, les deux mains en appui au sol, écartez les mains de la largeur des épaules, les pied écartés de la largeur du bassin.",
        "Sans décoller les mains, tendez les genoux. Après avoir garder cette position 10 à 20 secondes, rapprochez progressivement les mains en direction des pieds tout en gardant les talons en appui au sol. Gardez la position 20 à 30 secondes. Revenez lentement à la position de départ en pliant les genoux."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-cuisses/180-stretching-jambes-exercice-de-stretching-n-01.html",
      "title": "Stretching : Jambes - Exercice de stretching N°01 | Muscles des jambes (mollets)",
      "image": "https://www.body-new-look.com/blog/images/stretching-cuisses/stretching-jambes-01.jpg",
      "body": [
        "Ce que vous devez faire : Debout face à un mur, exécutez une fente avant, le buste est aligné dans le prolongement de la jambe arrière dont le pied est posé au sol (il ne faut surtout pas que le talon du pied arrière soit décollé). Venez posé les deux paumes des mains sur le mur. Allongez la nuque (comme si la tête était attirée vers le haut). Le genou de la jambe avant est plié et celui-ci doit rester à l'aplomb de la cheville (le genou et la cheville doivent se trouver sur le même axe vertical).",
        "En pliant un peu plus le genou avant, passez tout le poids du corps en avant, vous devez ressentir l'étirement dans le mollet de la jambe arrière qui reste toujours tendue durant l'exercice. Gardez la position pendant 30 secondes et faites l'exercice de l'autre côté.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement.",
        "Voir muscle vaste externe"
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-cuisses/181-stretching-jambes-exercice-de-stretching-n-02.html",
      "title": "Stretching : Jambes - Exercice de stretching N°02 | Muscles des jambes (mollets)",
      "image": "https://www.body-new-look.com/blog/images/stretching-cuisses/stretching-jambes-02.jpg",
      "body": [
        "Ce que vous devez faire : Debout face à un mur, exécutez une fente avant, le buste est aligné dans le prolongement de la jambe arrière dont le pied est posé au sol (il ne faut surtout pas que le talon du pied arrière soit décollé). Venez posé les deux paumes des mains sur le mur. Allongez la nuque (comme si la tête était attirée vers le haut). Le genou de la jambe avant est plié et celui-ci doit rester à l'aplomb de la cheville (le genou et la cheville doivent se trouver sur le même axe vertical).",
        "En pliant un peu plus le genou avant, passez tout le poids du corps en avant, vous devez ressentir l'étirement dans le mollet de la jambe arrière qui reste toujours tendue durant l'exercice. Ensuite, il faut plié le genou (légèrement) de la jambe qui est tendue (jambe arrière) sans décoller le talon du sol. Gardez la position pendant 30 secondes et faites l'exercice de l'autre côté.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement.",
        "Voir muscle vaste externe"
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-cuisses/182-stretching-jambes-exercice-de-stretching-n-03.html",
      "title": "Stretching - Etirement des jambiers antérieurs (muscle de la face avant de la jambe)",
      "image": "https://www.body-new-look.com/blog/images/stretching-cuisses/stretching-jambes-03.jpg",
      "body": [
        "debout, une main en appui sur un mur",
        "prendre le dessus du pied avec la main",
        "laisser descendre le genou vers le sol",
        "tenir la position 30 secondes",
        "faire l'exercice de l'autre côté",
        "Voir muscle vaste externe"
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-cuisses/183-stretching-jambes-exercice-de-stretching-n-04.html",
      "title": "Stretching : Jambes - Exercice de stretching N°04 | Stretching - Etirement des jambiers antérieurs en position assise",
      "image": "https://www.body-new-look.com/blog/images/stretching-cuisses/stretching-jambes-04.jpg",
      "body": [
        "à genoux, les mains en appui sur les cuisses, dos droit",
        "laisser descendre légèrement le dos vers l'arrière afin de sentir un étirement dans les jambiers antérieurs (muscles avant de la jambe)",
        "tenir la position de 30 à 60 secondes",
        "faire l'exercice 2 à 3 fois",
        "Voir muscle vaste externe"
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-cuisses/184-stretching-jambes-exercice-de-stretching-n-05.html",
      "title": "Stretching : Jambes - Exercice de stretching N°05 | Stretching - Etirement du jambier antérieur",
      "image": "https://www.body-new-look.com/blog/images/stretching-cuisses/stretching-jambes-05.jpg",
      "body": [
        "assis(e) sur le swiss-ball",
        "reculer le pied gauche vers l'arrière, la pointe du pied est retournée",
        "exercer un mouvement de la jambe vers l'avant tout en gardant la pointe du pied dans la même position : vous devez ressentir un étirement sur la face avant du mollet",
        "tenir la position 30 secondes",
        "faire l'exercice de l'autre côté",
        "Voir muscle vaste externe"
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-cuisses/185-stretching-jambes-exercice-de-stretching-n-06.html",
      "title": "Stretching : Jambes - Exercice de stretching N°06 | Stretching - Etirement du mollet",
      "image": "https://www.body-new-look.com/blog/images/stretching-cuisses/stretching-jambes-06.jpg",
      "body": [
        "buste fléchi, les mains au sol",
        "tendre complétement la jambe droite afin de ressentir un étirement dans le mollet (poser le talon au sol)",
        "le genou gauche est légèrement fléchi",
        "tenir la position 30 secondes",
        "faire l'exercice de l'autre côté",
        "Voir muscle vaste externe"
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-dos/196-stretching-dos-exercice-de-stretching-n-01.html",
      "title": "Stretching : Dos - Exercice de stretching N°01 | Muscles du dos (lombaires) - Ischios-jambiers",
      "image": "https://www.body-new-look.com/blog/images/stretching-dos/stretching-dos-01.jpg",
      "body": [
        "Ce que vous devez faire : Debout, jambes tendue(s), les pieds posés au sol et les paumes des mains en appui sur le sol (les bras sont tendus dans le prolongement des épaules).",
        "Tout en expirant et en rentrant le ventre (les abdominaux), soulevez le bas du dos et les fessiers vers le haut tout en gardant les talons au contact du sol le sol.",
        "Maintenez la position durant 30 secondes à plusieurs minutes.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-dos/197-stretching-dos-exercice-de-stretching-n-02.html",
      "title": "Stretching : Dos - Exercice de stretching N°02",
      "image": "https://www.body-new-look.com/blog/images/stretching-dos/stretching-dos-02.jpg",
      "body": [
        "Ce que vous devez faire : Allongé(e) sur le dos, les mains se croisent derrière la nuque, le genou gauche fléchi, le pied gauche posé au sol. Votre pied droit (au niveau de la cheville) est en appui sur le genou gauche au niveau de sa face extérieure.",
        "Amenez le genou gauche en direction du sol dans le sens opposé (vers la droite), tout en gardant en permanence le bassin (rentrez votre ventre au maximum) et les lombaires (muscles du bas du dos) en appui sur le sol (très important).",
        "Cette exercice étire les muscles des lombaires ainsi que les fessiers (abducteurs: muscles se trouvant sur la partie extérieure des hanches).",
        "Gardez la tension pendant 20 à 30 secondes puis revenez lentement à la position de départ et faites le même exercice de l'autre côté.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-dos/198-stretching-dos-exercice-de-stretching-n-03.html",
      "title": "Stretching : Dos - Exercice de stretching N°03 | Muscles du dos",
      "image": "https://www.body-new-look.com/blog/images/stretching-dos/stretching-dos-03.jpg",
      "body": [
        "Ce que vous devez faire : Allongé(e) sur le dos, les genoux pliés. Les pieds posés au sol et la paume de la main gauche en appui sur le sol (le bras étant collé au corps). Le bras droit est tendu au dessus de la tête, la paume de la main regardant vers le haut.",
        "Tout en expirant et en rentrant le ventre (les abdominaux), glissez au maximum la main gauche vers le bas et faire la même chose avec le bras droit en étirant la main droite vers le haut.",
        "Maintenez la position durant 30 secondes puis faites le même exercice de l'autre côté.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-dos/199-stretching-dos-exercice-de-stretching-n-04.html",
      "title": "Stretching : Dos - Exercice de stretching N°04 | Muscles du dos",
      "image": "https://www.body-new-look.com/blog/images/stretching-dos/stretching-dos-04.jpg",
      "body": [
        "Ce que vous devez faire : Allongé(e) sur le dos, les genoux tendus. Les chevilles posées au sol, les bras sont tendus au-dessus de la tête et les paumes des mains regardant vers le haut.",
        "Tout en expirant et en rentrant le ventre (les abdominaux), glissez au maximum les mains vers le haut en essayant de vous grandir. Maintenez la position durant 30 secondes, relâchez la position puis refaites cet exercice plusieurs fois.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-dos/200-stretching-dos-exercice-de-stretching-n-05.html",
      "title": "Stretching : Dos - Exercice de stretching N°05 | Muscles du dos.",
      "image": "https://www.body-new-look.com/blog/images/stretching-dos/stretching-dos-05.jpg",
      "body": [
        "Ce que vous devez faire : Allongé(e) sur le dos, les genoux pliés, les mains posées sur les genoux, les lombaires (bas du dos en contact avec le sol). Amenez progressivement les genoux en direction de la poitrine en vous aidant avec les mains. Durant toute la durée de l'exercice, vos lombaires ne doivent pas se soulever du sol. Pour cela, il suffit de contracter vos abdominaux et de rentrer votre ventre.",
        "Maintenez la position durant 30 secondes, relâchez la position puis refaites cet exercice plusieurs fois.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-dos/201-stretching-dos-exercice-de-stretching-n-06.html",
      "title": "Stretching : Dos - Exercice de stretching N°06",
      "image": "https://www.body-new-look.com/blog/images/stretching-dos/stretching-dos-06.jpg",
      "body": [
        "Ce que vous devez faire : Assis(e) sur les talons, les genoux pliés, les paumes des mains posées sur le sol avec les bras tendus devant soi. Progressivement, faites glisser les mains vers l'avant le plus loin possible tout en gardant les fessiers posés sur les talons (il ne faut pas que les fessiers se soulèvent des talons).",
        "Une fois que vous avez atteint l'amplitude maximale, gardez la position sans relâchez la tension pendant 30 secondes, relâchez la position puis refaites cet exercice plusieurs fois.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-dos/202-stretching-dos-exercice-de-stretching-n-07.html",
      "title": "Stretching : Dos - Exercice de stretching N°07 | Muscles du dos et des épaules",
      "image": "https://www.body-new-look.com/blog/images/stretching-dos/stretching-dos-07.jpg",
      "body": [
        "Ce que vous devez faire : Debout, face à une table, un muret ou tout autre support stable, jambes écartées de la largeur du bassin, les jambes sont tendues.",
        "En pliant le buste au niveau de la taille, tenir les bords de la table ou du support en gardant les bras complètement tendus. Sans faire aucun effort, laissez descendre lentement le buste sous la seule force de la pesanteur.",
        "Durant cette phase gardez toujours les bras complètement verrouillés (tendus). Gardez cette position de 30 secondes à une minute et revenez lentement à la position de départ en déroulant progressivement le dos. Vous pouvez refaire plusieurs fois de suite cet exercice.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-dos/203-stretching-dos-exercice-de-stretching-n-08.html",
      "title": "Stretching : Dos - Exercice de stretching N°08 | Muscles du dos et des épaules",
      "image": "https://www.body-new-look.com/blog/images/stretching-dos/stretching-dos-08.jpg",
      "body": [
        "Ce que vous devez faire : Debout, jambes écartées de la largeur du bassin, les jambes sont tendues, le bras gauche est étendu le long du corps, le bras droit est tendu au dessus de la tête (la paume de la main regarde vers le haut).",
        "Etirez le bras droit le plus haut possible en allant chercher vers le haut (comme si vous vouliez repoussé le plafond).",
        "Gardez cette position de 30 secondes à une minute et revenez lentement à la position de départ. Faites le même exercice de l'autre côté.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-dos/204-stretching-dos-exercice-de-stretching-n-09.html",
      "title": "Stretching : Dos - Exercice de stretching N°09",
      "image": "https://www.body-new-look.com/blog/images/stretching-dos/stretching-dos-09.jpg",
      "body": [
        "Ce que vous devez faire : Assis(e) sur le siège d'une chaise ou d'un tabouret. Les pieds sont écartés de la largeur du bassin, venez posez les paumes des mains au contact du sol, en amenant les épaules à l'intérieur des genoux.",
        "Gardez cette position pendant 2 à 3 minutes et revenez lentement à la position de départ en déroulant progressivement le dos.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-dos/205-stretching-dos-exercice-de-stretching-n-10.html",
      "title": "Stretching : Dos - Exercice de stretching N°10",
      "image": "https://www.body-new-look.com/blog/images/stretching-dos/stretching-dos-10.jpg",
      "body": [
        "Ce que vous devez faire : Pour réaliser cet exercice qui est excellent pour étirer les muscles ischios-jambiers (mais aussi les muscles profonds de la hanche), allongez-vous au sol en plaçant les deux jambes tendues en appui sur un mur. Avancez les fessiers le plus près possible du mur afin de sentir l'étirement des muscles tendineux (à l'arrière des cuisses). Les bras sont tendus en croix et posés au sol.",
        "Gardez la position le plus longtemps possible en veillant à bien plaqué vos lombaires (bas du dos) au sol. Pour sentir davantage l'étirement, tirez la pointe des pieds vers vous.",
        "Vous pouvez garder cette position le plus longtemps possible (les pratiquants de course à pied peuvent effectué cet exercice pendant une durée de 10 à 15 minutes chaque jour).",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-dos/206-stretching-dos-exercice-de-stretching-n-11.html",
      "title": "Stretching : Dos - Exercice de stretching N°11",
      "image": "https://www.body-new-look.com/blog/images/stretching-dos/stretching-dos-11.jpg",
      "body": [
        "Ce que vous devez faire : Debout, les pieds écartés, les bras tendus avec les paumes des mains posées à plat au sol. Tout en gardant les mains au sol tendez complètement les genoux (sans décoller ni les mains, ni les talons du sol).",
        "Gardez cette position pendant 20 à 30 secondes puis redressez vous en pliant les genoux (ne remontez jamais en gardant les jambes tendues (cet exercice est à éviter chez les personnes lombalgiques).",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-dos/195-stretching-dos-exercice-de-stretching-n-12.html",
      "title": "Stretching : Dos - Exercice de stretching N°12 | Muscles du dos - Fessiers - Ischios-jambiers",
      "image": "https://www.body-new-look.com/blog/images/stretching-dos/stretching-dos-12.jpg",
      "body": [
        "Ce que vous devez faire : Debout, jambes tendues, venez attraper vos chevilles avec les mains (vous pouvez également faire cet exercice en tenant le bas de vos jambes au niveau des mollets si votre souplesse ne vous permet pas d'attraper vos chevilles).",
        "N'essayer pas de forcer en tirant trop fortement avec les mains la poitrine vers les genoux, cherchez la détente et à partir d'une position stable, essayez de vous relaxez au maximum.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-dos/194-stretching-dos-exercice-de-stretching-n-13.html",
      "title": "Stretching : Dos - Exercice de stretching N°13 | Muscles du dos (et fessiers)",
      "image": "https://www.body-new-look.com/blog/images/stretching-dos/stretching-dos-13.jpg",
      "body": [
        "Ce que vous devez faire : Allongé(e) au sol, les cuisses et les jambes forment un angle de 90° environ, les genoux sont collés l'un contre l'autre. Avec la main gauche, amenez le genou droit en direction du sol (vers la gauche). Votre bras droit est tendu et posé au sol pour stabiliser l'exercice. Durant l'exercice les chevilles doivent restées en contact l'une contre l'autre.",
        "Vous devez ressentir un agréable étirement du flanc et du bas du dos. Pour que l'étirement soit efficace, il faut que vos épaules restent en contact du sol.",
        "Gardez la position pendant une durée de 45 secondes à 1 minute et revenez lentement à la position de départ en remontant les genoux (accompagnez le mouvement en vous aidant des mains). Faites ensuite l'exercice de l'autre côté.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-dos/193-stretching-dos-exercice-de-stretching-n-14.html",
      "title": "Stretching : Dos - Exercice de stretching N°14 | Muscles du dos",
      "image": "https://www.body-new-look.com/blog/images/stretching-dos/stretching-dos-14.jpg",
      "body": [
        "Ce que vous devez faire : A partir de la position de départ à quatre pattes , les hanches sont à la verticale des genoux et les épaules à la verticale des poignets. Les paumes de main sont en appui au sol et sont alignées parallèlement.",
        "En position de départ, le dos est plat et la tête est alignée dans le prolongement de la colonne vertébrale. Baissez la tête en amenant le menton sur le haut du thorax et arrondissez progressivement et lentement le dos, comme le ferez un chat en tirant les vertrèbres vers le haut. Revenez lentement et progressivement à la position de départ en déroulant le dos, vertébres par vertébres afin de retrouver la position initiale.",
        "Pour plus de confort, vous pouvez placé un tapis sous les genoux.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-dos/207-stretching-dos-exercice-de-stretching-n-15.html",
      "title": "Stretching : Dos - Exercice de stretching N°15 | Muscles du dos",
      "image": "https://www.body-new-look.com/blog/images/stretching-dos/stretching-dos-15.jpg",
      "body": [
        "Ce que vous devez faire : Assis(e), les fessiers en appui sur le sol, les jambes tendues au sol, les pieds sont écartés de 50 à 60 cm, les pointes des pieds sont ramenées vers vous, les mains tiennent un bâton de danse qui passe sous les plantes de pieds (les bras sont tendus).",
        "En gardant les jambes tendues, basculez le bassin et amenez la poitrine en direction des pieds ( il faut basculer le bassin à partir des hanches et non en arrondissant les lombaires (bas du dos), le dos droit toujours rester le plus droit possible durant toute la phase de l'exercice).",
        "Une fois que vous avez atteint la position maximale gardez-la pendant 20 à 30 secondes (faites l'effort de garder la pointe des orteils en permanence en tension).",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-dos/192-stretching-dos-exercice-de-stretching-n-16.html",
      "title": "Stretching : Dos - Exercice de stretching N°16 | Muscles du dos",
      "image": "https://www.body-new-look.com/blog/images/stretching-dos/stretching-dos-16.jpg",
      "body": [
        "Ce que vous devez faire : Allongé(e) au sol sur le dos, les jambes par-dessus la tête, roulez sur le dos, en essayant de sentir chaque vertèbres se dérouler progressivement. Prenez votre temps et faites cet exercice lentement. Saisissez le bout de vos pieds avec les mains (si votre souplesse ne le permet pas, saisissez l'arrière de vos genoux), pour maintenir vos cuisses plaquées contre votre poitrine. Durant l'exercice, il faut que vous gardiez votre tête bien droite, la nuque alignée dans le prolongement de votre colonne vertébrale.",
        "Lorsque vous roulez sur le dos, vous remarquerez que certaines parties de votre dos sont tendues (ce sont celles que vous avez le plus de mal à dérouler progressivement).",
        "Gardez la positon 30 secondes et revenez progressivement et lentement et à la position de départ. Faites l'exercice plusieurs fois de suite.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-dos/191-stretching-dos-exercice-de-stretching-n-17.html",
      "title": "Stretching : Dos - Exercice de stretching N°17 | Muscles du dos",
      "image": "https://www.body-new-look.com/blog/images/stretching-dos/stretching-dos-17.jpg",
      "body": [
        "Ce que vous devez faire : Asseyez-vous sur les talons et posez votre front sur le sol. Les bras sont allongés le long du corps vers l'arrière. En fermant les yeux, détendez-vous tout en respirant le plus calmement et le plus profondément possible."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-dos/190-stretching-dos-exercice-de-stretching-n-18.html",
      "title": "Stretching - Etirement des lombaires (bas du  dos) et ischios-jambiers",
      "image": "https://www.body-new-look.com/blog/images/stretching-dos/stretching-dos-18.jpg",
      "body": [
        "pieds croisés, jambes tendues (pour les personnes moins souples, plier légèrement les genoux)",
        "en baculant le buste vers l'avant, laisser descendre les épaules et les bras vers le sol",
        "en respirant calmement garder la position 30 à 60 secondes "
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-dos/189-stretching-dos-exercice-de-stretching-n-19.html",
      "title": "Stretching - Muscles du dos - Etirement des muscles du dos",
      "image": "https://www.body-new-look.com/blog/images/stretching-dos/stretching-dos-19.jpg",
      "body": [
        "assis(e) au sol, jambes tendues et dos droit",
        "étirer complétement les deux bras vers le haut en tendant les bras (exercice d'auto-agrandissement)",
        "garder la position pendant 30 secondes"
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-dos/188-stretching-dos-exercice-de-stretching-n-20.html",
      "title": "Stretching - Etirement des muscles lombaires",
      "image": "https://www.body-new-look.com/blog/images/stretching-dos/stretching-dos-20.jpg",
      "body": [
        "couché(e) sur le dos, les genoux sont pliés",
        "saisir les cuisses (à leur partie arrière) avec les mains",
        "faire le dos rond en amenant la tête en direction des genoux",
        "garder la position 30 secondes"
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-dos/187-stretching-dos-exercice-de-stretching-n-21.html",
      "title": "Stretching - Etirement des muscles lombaires et adducteurs",
      "image": "https://www.body-new-look.com/blog/images/stretching-dos/stretching-dos-21.jpg",
      "body": [
        "assis(e) au sol, les jambes devant soi avec les genoux légèrement pliés",
        "en basculant le buste vers l'avant et en arrondissant le bas du dos, saisir les chevilles avec les mains",
        "les bras doivent passer par la face extérieure des jambes",
        "garder la position 30 secondes"
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-du-dos/186-stretching-dos-exercice-de-stretching-n-22.html",
      "title": "Stretching - Etirement des muscles para-vertébraux",
      "image": "https://www.body-new-look.com/blog/images/stretching-dos/stretching-dos-22.jpg",
      "body": [
        "à plat ventre sur le swiss-ball",
        "coincer le swiss-ball entre les jambes et les bras.",
        "par la simple force de l'apesanteur et en faisant le dos rond décontractez-vous",
        "tenir la position 2 à 3 minutes"
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-epaules/208-stretching-epaules-exercice-de-stretching-n-01.html",
      "title": "Stretching : Epaules - Exercice de stretching N°01 | Muscles des épaules",
      "image": "https://www.body-new-look.com/blog/images/stretching-epaules/stretching-epaules-01.jpg",
      "body": [
        "Ce que vous devez faire : Assis(e) en tailleur, élevez le bras droit à hauteur des épaules et croisez-le devant vous. Avec la main gauche, saisissez le coude droit et tirez le coude droit vers l'extérieur jusqu'à sentir l'étirement au niveau du triceps (face arrière du bras). Durant l'exercice, bloquez votre bassin en contractant vos abdominaux (il ne faut pas que votre buste pivote, il doit rester fixe).",
        "Gardez la position pendant 30 secondes puis faites le même exercice de l'autre côté.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-epaules/209-stretching-epaules-exercice-de-stretching-n-02.html",
      "title": "Stretching : Epaules - Exercice de stretching N°02 | Muscles sollicités : Muscles des épaules",
      "image": "https://www.body-new-look.com/blog/images/stretching-epaules/stretching-epaules-02.jpg",
      "body": [
        "Ce que vous devez faire : Assis(e) en tailleur, passez le bras droit dans le dos et saisissez le poignet droit avec la main gauche. Tirez le poignet droit vers l'extérieur (vers la gauche) jusqu'à sentir l'étirement au niveau de l'épaule droite (face extérieure de l'épaule). Durant l'exercice, bloquez votre bassin en contractant vos abdominaux (il ne faut pas que votre buste pivote ou s'incline, votre buste doit rester fixe).",
        "Gardez la position pendant 30 secondes puis faites le même exercice de l'autre côté.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-epaules/210-stretching-epaules-exercice-de-stretching-n-03.html",
      "title": "Stretching : Epaules - Exercice de stretching N°03 | Muscles sollicités : Muscles des épaules",
      "image": "https://www.body-new-look.com/blog/images/stretching-epaules/stretching-epaules-03.jpg",
      "body": [
        "Ce que vous devez faire : Assis(e) en tailleur, tendez le bras droit au dessus de la tête et pliez le bras tendu au niveau du coude. Avec les doigts de la main droite attrapez les doigts de la main gauche (si votre souplesse ne vous permet pas de le faire, faites l'exercice en tenant une serviette dans les mains). Le bras gauche est plaqué contre le buste. Avec la main droite, tirez vers le haut la main gauche jusqu'à sentir l'étirement au niveau de l'épaule gauche (face extérieure de l'épaule). Durant l'exercice, bloquez votre bassin en contractant vos abdominaux (il ne faut pas que votre buste pivote ou s'incline, votre buste doit rester fixe).",
        "Gardez la position pendant 30 secondes puis faites le même exercice de l'autre côté.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-epaules/211-stretching-epaules-exercice-de-stretching-n-04.html",
      "title": "Stretching : Epaules - Exercice de stretching N°04 | Muscles sollicités : Muscles de la poitrine.",
      "image": "https://www.body-new-look.com/blog/images/stretching-epaules/stretching-epaules-04.jpg",
      "body": [
        "Ce que vous devez faire : Assis(e) sur les talons, les genoux pliés, les paumes des mains posées sur le sol avec les bras tendus et croisés devant soi. Progressivement, faites glisser la main droite vers l'avant (en gardant la paume de la main en contact du sol) le plus loin possible tout en gardant les fessiers posés sur les talons (il ne faut pas que les fessiers se soulèvent des talons).",
        "Une fois que vous avez atteint l'amplitude maximale, gardez la position sans relâchez la tension pendant 30 secondes, relâchez la position puis faites cet exercice de l'autre côté.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-epaules/212-stretching-epaules-exercice-de-stretching-n-05.html",
      "title": "Stretching : Epaules - Exercice de stretching N°05 | Muscles sollicités : Muscles des épaules et pectoraux",
      "image": "https://www.body-new-look.com/blog/images/stretching-epaules/stretching-epaules-05.jpg",
      "body": [
        "Ce que vous devez faire : Debout, pieds écartés de la largeur du bassin afin d'obtenir une position stable, les genoux sont légèrement fléchis. Joignez les mains en les croisant derrière le dos et, tout en gardant le dos bien droit (pour bloquer votre bassin et faire l'exercice de manière efficace, contractez vos abdominaux), montez les mains vers le haut jusqu'à sentir l'étirement des pectoraux (muscles se trouvant sur la face avant et supérieure de la poitrine).",
        "Gardez la positon 30 secondes et revenez progressivement et lentement et à la position de départ. Faites l'exercice plusieurs fois de suite.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-des-epaules/213-stretching-epaules-exercice-de-stretching-n-06.html",
      "title": "Stretching : Epaules - Exercice de stretching N°06 | Muscles sollicités : Muscles des épaules (cou : trapèze)",
      "image": "https://www.body-new-look.com/blog/images/stretching-epaules/stretching-epaules-06.jpg",
      "body": [
        "Ce que vous devez faire : A partir de la position de départ où la tête est droite est alignée dans le prolongement de la colonne vertébrale. Inclinez lentement et progressivement la tête en direction de l'épaule. gardez la position pendant 30 secondes et revenez lentement à la position de départ. Faites l'exercice de l'autre côté.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-de-la-taille-et-abdos/214-stretching-taille-abdominaux-exercice-stretching-n-01.html",
      "title": "Stretching : Taille - Abdominaux - Exercice stretching N°01 | Muscles abdominaux",
      "image": "https://www.body-new-look.com/blog/images/stretching-abdos-taille/stretching-taille-abdos-01.jpg",
      "body": [
        "Ce que vous devez faire : Allongé(e) au sol sur le ventre, les coudes sont pliés et vos deux mains sont posées au sol devant vous (en appui sur les avant-bras). Contractez les fessiers, puis poussez sur les avant-bras en soulevant le buste et en redressant le torse.",
        "Cambrez le bas du dos (les lombaires), vous devez ressentir une légère tension dans le milieu et le bas du dos (il faut veiller à maintenir le haut du bassin sur le sol). Tenez cette position pendant 30 secondes et revenez lentement à la position de départ. Faites l'exercice plusieurs fois de suite.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-de-la-taille-et-abdos/215-stretching-taille-abdominaux-exercice-stretching-n-02.html",
      "title": "Stretching : Taille - Abdominaux - Exercice stretching N°02 | Muscles abdominaux",
      "image": "https://www.body-new-look.com/blog/images/stretching-abdos-taille/stretching-taille-abdos-02.jpg",
      "body": [
        "Ce que vous devez faire : Assis(e) en tailleur, placez votre main gauche sur la hanche et levez le bras droit. Penchez-vous vers la gauche en vous pliant à la taille (gardez votre dos droit). Faites ce mouvement lentement en descendant progressivement.",
        "Lorsque vous ressentez la sensation d'étirement maximale, gardez la position pendant 15 à 30 secondes, puis revenez à la position de départ lentement. Accroissez progressivement la durée de l'étirement au fur et à mesure de vos progrès.",
        "IMPORTANT : Revenez à votre position de départ lentement, sans mouvement brusque..",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-de-la-taille-et-abdos/216-stretching-taille-abdominaux-exercice-stretching-n-03.html",
      "title": "Stretching : Taille - Abdominaux - Exercice stretching N°03 | Muscles abdominaux",
      "image": "https://www.body-new-look.com/blog/images/stretching-abdos-taille/stretching-taille-abdos-03.jpg",
      "body": [
        "Ce que vous devez faire : Debout, placez-vous vers un mur ou une paroi à laquelle vous tournez le dos. Les pieds sont écartés de la largeur du bassin et sans décoller ni déplacer les pieds, tournez lentement et progressivement la taille, de manière à pouvoir poser les paumes de vos mains contre le mur. Pour verrouiller votre bassin, vous pouvez plié légèrement les genoux.",
        "Gardez la positon 30 secondes et revenez progressivement et lentement et à la position de départ. Faites l'exercice de l'autre côté.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-de-la-taille-et-abdos/217-stretching-taille-abdominaux-exercice-stretching-n-04.html",
      "title": "Stretching : Taille - Abdominaux - Exercice stretching N°04 | Muscles abdominaux",
      "image": "https://www.body-new-look.com/blog/images/stretching-abdos-taille/stretching-taille-abdos-04.jpg",
      "body": [
        "Ce que vous devez faire : Debout, placez-vous vers un mur ou une paroi à laquelle vous êtes placé perpendiculairement (90°). Les pieds sont écartés de la largeur du bassin et sans décoller ni déplacer les pieds, inclinez lentement et progressivement le buste, de manière à pouvoir poser les paumes de vos mains contre le mur. Pour verrouiller votre bassin, vous pouvez plié légèrement les genoux.",
        "Gardez la position 30 secondes et revenez progressivement et lentement et à la position de départ. Faites l'exercice de l'autre côté.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-de-la-taille-et-abdos/218-stretching-taille-abdominaux-exercice-stretching-n-05.html",
      "title": "Stretching : Taille - Abdominaux - Exercice stretching N°05 | Muscles abdominaux",
      "image": "https://www.body-new-look.com/blog/images/stretching-abdos-taille/stretching-taille-abdos-05.jpg",
      "body": [
        "Ce que vous devez faire : Assis(e) sur un siège, croisez les mains et tendez les bras au dessus de la tête en retournant les mains (les paumes de mains regardent vers le haut). Tout en gardant le dos droit inclinez le buste vers la gauche jusqu'à sentir l'étirement sur le flanc (côté du buste). Pour fixer et verrouiller votre bassin, contractez vos abdominaux.",
        "Gardez la positon 30 secondes et revenez progressivement et lentement et à la position de départ. Faites l'exercice de l'autre côté.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-de-la-taille-et-abdos/219-stretching-taille-abdominaux-exercice-stretching-n-06.html",
      "title": "Stretching : Taille - Abdominaux - Exercice stretching N°06 | Muscles abdominaux",
      "image": "https://www.body-new-look.com/blog/images/stretching-abdos-taille/stretching-taille-abdos-06.jpg",
      "body": [
        "Ce que vous devez faire : Assis(e) en tailleur, placez votre main gauche sur le genou droit et la main droite est placée en arrière de vos fessiers afin de garantir votre équilibre durant l'exécution de l'exercice. Veillez à garder le dos le plus droit possible.",
        "Pivotez lentement et progressivement le buste vers la droite en effectuant une rotation à partir de la taille (gardez votre dos droit). Lorsque vous ressentez la sensation d'étirement maximale, gardez la position pendant 15 à 30 secondes, puis revenez à la position de départ lentement.",
        "Faites ensuite l'exercice de l'autre côté. Accroissez progressivement la durée de l'étirement au fur et à mesure de vos progrès.",
        "IMPORTANT : Revenez à votre position de départ lentement, sans mouvement brusque.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-de-la-taille-et-abdos/220-stretching-taille-abdominaux-exercice-stretching-n-07.html",
      "title": "Stretching : Taille - Abdominaux - Exercice stretching N°07 | Muscles abdominaux",
      "image": "https://www.body-new-look.com/blog/images/stretching-abdos-taille/stretching-taille-abdos-07.jpg",
      "body": [
        "Ce que vous devez faire : Allongé(e) sur le ventre au sol, saisissez les chevilles avec les mains. En redressant le buste, tirez les deux jambes vers le haut jusqu'à atteindre l'amplitude maximale.",
        "Etirez les épaules en arrière en rentrant la partie supérieure de la colonne vertébrale (en rapprochant les omoplates l'une vers l'autre). Tenez cette position pendant 30 secondes et revenez lentement à la position de départ. Faites l'exercice plusieurs fois de suite.",
        "Respiration : en effectuant cet exercice respirez le plus naturellement possible et en expirant profondément et régulièrement."
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-de-la-taille-et-abdos/221-stretching-taille-abdominaux-exercice-stretching-n-08.html",
      "title": " | Stretching - Etirement des abdominaux",
      "image": "https://www.body-new-look.com/blog/images/stretching-abdos-taille/stretching-taille-abdos-08.jpg",
      "body": [
        "à genoux, pencher le buste vers l'arrière afin de tenir les chevilles avec les mains",
        "basculer lentement la tête vers l'arrière",
        "tenir la position 30 secondes"
      ]
    },
    {
      "url": "https://www.body-new-look.com/blog/stretching/muscles-de-la-taille-et-abdos/222-stretching-taille-abdominaux-exercice-stretching-n-09.html",
      "title": " | Stretching - Etirement des obliques (muscles de la taille)",
      "image": "https://www.body-new-look.com/blog/images/stretching-abdos-taille/stretching-taille-abdos-09.jpg",
      "body": [
        "à genoux, tendre la jambe gauche sur le côté",
        "la main gauche est en appui sur la taille, la main droite derrière la nuque",
        "basculer le buste sur le côté gauche",
        "tenir la position 30 secondes",
        "faire l'exercice de l'autre côté"
      ]
    }
  ]
}
